import React from 'react';

function About() {
  return (
    <section class="about" id="about">
      <div class="container">
        <div class="about__inner">
          <div class="about__title">О компании</div>
          <div class="about__text">
            «ДНИПРО-БЕЗПЕКА» динамично развивающихся охранных предприятий, созданных с целью
            обеспечения личной безопасности граждан, сохранности их собственности, обеспечение
            правопорядка на территориях предприятий, учреждений, организаций, а также во время
            мероприятий и др. «ДНИПРО-БЕЗПЕКА» создана высококвалифицированными специалистами,
            имеющими опыт работы в охране более 10 лет, главной стратегической целью которых
            является - заслужить доверие граждан не рекламой, а высшим качеством предоставления
            услуг. С момента основания по сегодняшний день стремительное развитие группы охранных
            компаний «ДНИПРО-БЕЗПЕКА» может характеризовать широкий спектр предоставляемых услуг, а
            также квалифицированный персонал, который отвечает всем требованиям Лицензионных условий
            осуществления охранной деятельности и Закону Украины «О охранной деятельности». Не
            смотря на относительно молодой возраст предприятия, нами уже созданы ряд служб и
            подразделений, которые ежедневно качественно выполняют поставленные задачи, тем самым
            выполняя стратегические цели «ДНИПРО-БЕЗПЕКА» в целом.
          </div>
        </div>
      </div>
    </section>
  );
}

export default About;
